[LANGUAGE]
language="Dutch"
CharacterSet=1
translator=
e-mail=
web=


[Main]
1=Bestand
2=Herstel sleutels van lokale schijf
3=Herstel sleutels van externe schijf
4=Diepe registerscan
5=Opslaan als...
6=Afsluiten
7=Bewerken
8=Kopieer geselecteerde rij
9=Zoeken...
10=Help
11=Controleer op updates...
12=Sleuteldatabase bijwerken...
13=Taal wijzigen
14=Doneren...
15=Web...
16=Over...
17=Vernieuwen
18=Productnaam kopiëren
19=Kopieer productsleutel
20=Ondersteunde software en lijst met spellen
21=Volg mij op Facebook...
22=Databaseversie:
23=Productnaam
24=Productcode
25=Nieuwe versie beschikbaar!
26=Wilt u het downloaden van onze website?
27=Geen nieuwe updates beschikbaar!
28=Uitgebreide database niet gevonden!
29=Database ontbreekt!
30=Update uw database vanaf onze website.
31=Databasefout!
32=Kies de externe <WINDOWS> directory:
33=Nieuwe database beschikbaar!
34=Wilt u het nu downloaden?
35=Uw database is up-to-date!
36=Sluit het programma en voer het opnieuw uit.
37=Downloaden van database voltooid.
38=Er is een fout opgetreden bij het downloaden van de database!
39=Krijg meer GRATIS software op https://www.sterjosoft.com


[List]
1=Sleutel:
2=Product-ID:
3=Naam:
4=Serienummer:
5=Bedrijf:
6=CD-sleutel:
7=Voornaam:
8=Achternaam:
9=E-mail:
10=Validatiesleutel:
11=Gebruiker:
12=Wachtwoord:
13=Type:
14=Ontgrendelcode:
15=Code:


[Find]
1=Zoeken wat:
2=Volgende zoeken
3=Annuleren
4=Zoeken voltooid!


[Scanning]
1=Scannen...
2=Annuleren


[About]
1=Over
2=Versie:
3=Dit product is GRATIS voor persoonlijk of commercieel gebruik.
4=Copyright © SterJo Software. Alle rechten voorbehouden.
6=&Sluiten


[Tray]
1=Open
2=Afsluiten
3=Selecteer taal
4=Selecteer:
5=&Toepassen
6=&Annuleren
7=Herstart de applicatie om de wijzigingen door te voeren.
8=De taal is gewijzigd.
